[
  "calendar",
  "dataview",
  "periodic-notes",
  "readwise-official",
  "advanced-canvas",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "highlightr-plugin",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "code-styler",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-image-gallery",
  "obsidian-smart-typography",
  "nldates-obsidian"
]